[ItemDefs.ID_MO_TheBankJob_Laxative MissionItemDefinition]
ItemName="''“Damper Buffer” is boring"

[ItemDefs.ID_MO_TheBankJob_Laxative:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''It comes out really easy and turns out great! “If a dog eats it, he vomits.”.)"
